<style type="text/css">
<!--
.style1 {
	font-family: Tahoma;
	font-size: 24px;
	font-weight: bold;
}
.style2 {
	font-family: Tahoma;
	font-size: 14px;
	font-weight: bold;
}
.style3 {
	font-family: Tahoma;
	font-size: 14px;
}
-->
</style>
<table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="100"><?php include('coptop.php'); ?>&nbsp;</td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td valign="top" bgcolor="#EFEFEF" class="style2">ข่าวประชาสัมพันธ์</td>
        </tr>
      <tr>
        <td valign="top"><p class="style2">ผู้ตรวจราชการกระทรวงไอซีที เปิดศูนย์ ICT ชุมชน ที่ระนอง</p>
          <blockquote>
            <p><span class="style3">นายธานีรัตน์ ศิริปะชะนะ ผู้ตรวจราชการกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร เป็นประธานเปิดศูนย์การเรียนรู้ ICT ชุมชนตำบลกำพวน จังหวัดระนอง ในวันที่ 4 มีนาคม 2551 ณ ชุมชนตำบลกำพวน จังหวัดระนอง โดยมีนายยงยศ เมฆอรุณ รองผู้ว่าราชการจังหวัดระนอง นำคณะเจ้าหน้าที่ศูนย์ฯ และประชาชนให้การต้อนรับกว่า 100 คน ซึ่งศูนย์การเรียนรู้ ICT ชุมชนตำบลกำพวนนี้นับเป็นแห่งที่ 21 ที่เปิดดำเนินการอย่างเป็นทางการ หลังจากนั้นนายธานีรัตน์ฯ ได้เข้าร่วมประชุมหารือข้อราชการในสิ่งที่เกี่ยวข้องกับกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร กับรองผู้ว่าราชการจังหวัดระนอง ผู้แทนจากสำนักงานสถิติจังหวัดระนอง สำนักงานสถิติจังหวัดกระบี่ สำนักงานสถิติจังหวัดสุราษฎร์ธานี สำนักงานอุตุนิยมวิทยาจังหวัดระนอง บริษัท กสท. โทรคมนาคม จำกัด (มหาชน) จังหวัดระนอง และบริษัท ทีโอที จำกัด (มหาชน) จังหวัดระนอง ก่อนเดินทางไปตรวจดูความพร้อมของหอเตือนภัยพิบัติ 4 จุดในพื้นที่จังหวัดระนอง ได้แก่ หาดทรายขาว หาดประพาส        บ้านทะเลนอก และอุทยานแห่งชาติแหลมสน (บางเบน) ตามลำดับ</span>              <br />
            </p>
            </blockquote></td>
        </tr>
      
      <tr>
        <td valign="top">&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="50"><?php include('buttom.php'); ?>&nbsp;</td>
  </tr>
</table>
